"Web - High" = "Web - High";
"Web - High (Multi-pass)" = "Web - High (Multi-pass)";
"Web - Low" = "Web - Low";
"Web - Low (Multi-pass)" = "Web - Low (Multi-pass)";
"PAL DV" = "PAL DV";
"NTSC DV" = "NTSC DV";
"Lossless" = "Lossless";
"Lossless - Audio Only" = "Lossless - Audio Only";
"Windows Media" = "Windows Media";
"iPad" = "iPad";
"iPod" = "iPod";
"Provides a full-quality lossless AIFF file." = "Provides a full-quality lossless AIFF file.";
"QuickTime will automatically select the best settings for iPad viewing." = "QuickTime will automatically select the best settings for iPad viewing.";
"QuickTime will automatically select the best settings for iPhone viewing." = "QuickTime will automatically select the best settings for iPhone viewing.";
"QuickTime will automatically select the best settings for Apple TV viewing." = "QuickTime will automatically select the best settings for Apple TV viewing.";
"QuickTime will automatically select the best settings for iPod viewing." = "QuickTime will automatically select the best settings for iPod viewing.";